Repository: rokartur/BetterCmdTab
Catalog: BetterCmdTab/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl, zh_hans

source: Open BetterCmdTab automatically when you log in.
de: Öffnet BetterCmdTab automatisch, wenn du dich anmeldest.
es: Abre BetterCmdTab automáticamente al iniciar sesión.
fr: Ouvre BetterCmdTab automatiquement à l’ouverture de votre session.
pl: Otwieraj BetterCmdTab automatycznie po zalogowaniu.
zh_hans: 登录时自动打开 BetterCmdTab。

source: Open switcher
de: Umschalter öffnen
es: Abrir el selector
fr: Ouvrir le sélecteur
pl: Otwórz przełącznik
zh_hans: 打开切换器

source: Open switcher: scrub through apps (commit with Return/click, Esc to cancel). Switch Spaces: jump to the Space on that side, one per step. Quick switch: flip to your last app, like a quick ⌘Tab tap — swipe again to flip back.
de: Umschalter öffnen: Apps durchblättern (mit Return/Klick bestätigen, Esc zum Abbrechen). Spaces wechseln: zum Space auf dieser Seite springen, einer pro Schritt. Schnellwechsel: zur zuletzt verwendeten App wechseln, wie ein kurzes ⌘Tab-Tippen — erneut streichen, um zurückzuwechseln.
es: Abrir el selector: recorre las apps (confirma con Retorno/clic, Esc para cancelar). Cambiar de espacio: salta al espacio de ese lado, uno por paso. Cambio rápido: alterna a tu última app, como un toque rápido de ⌘Tab; desliza de nuevo para volver.
fr: Ouvrir le sélecteur : faites défiler les apps (validez avec Retour/clic, Échap pour annuler). Changer d’espace : passez à l’espace de ce côté, un par pas. Bascule rapide : basculez vers votre dernière app, comme une pression rapide sur ⌘Tab — balayez de nouveau pour revenir.
pl: Otwórz przełącznik: przewijaj aplikacje (zatwierdź klawiszem Return lub kliknięciem, Esc anuluje). Przełącz biurka: przeskocz do biurka po tej stronie, po jednym na krok. Szybkie przełączanie: przerzuć do ostatniej aplikacji, jak szybkie stuknięcie ⌘Tab — przesuń ponownie, aby wrócić.
zh_hans: 打开切换器：滑动浏览应用（按 Return/点击确认，Esc 取消）。切换空间：跳到该方向的空间，每次一步。快速切换：切到上一个应用，类似快速点按 ⌘Tab — 再次滑动可切回。

source: With “Show browser tabs as separate entries” and the “Most recent (windows)” sort order on, ⌘Tab returns to the tab you last used, not just the last window. Needs always-on monitoring of your browsers, so it costs a little energy.
de: Mit „Browser-Tabs als separate Einträge anzeigen“ und der Sortierung „Zuletzt verwendet (Fenster)“ kehrt ⌘Tab zum zuletzt genutzten Tab zurück, nicht nur zum letzten Fenster. Erfordert eine dauerhafte Überwachung deiner Browser und kostet daher etwas Energie.
es: Con «Mostrar las pestañas del navegador como entradas separadas» y el orden «Más reciente (ventanas)» activados, ⌘Tab vuelve a la pestaña que usaste por última vez, no solo a la última ventana. Requiere monitorizar los navegadores de forma continua, por lo que consume algo de energía.
fr: Avec « Afficher les onglets du navigateur comme entrées distinctes » et le tri « Récemment utilisé (fenêtres) » activés, ⌘Tab revient à l’onglet utilisé en dernier, pas seulement à la dernière fenêtre. Nécessite une surveillance permanente de vos navigateurs, ce qui consomme un peu d’énergie.
pl: Z włączonymi „Pokazuj karty przeglądarki jako osobne pozycje” i kolejnością „Ostatnio używane (okna)” ⌘Tab wraca do ostatnio używanej karty, a nie tylko do ostatniego okna. Wymaga stałego monitorowania przeglądarek, więc zużywa nieco energii.
zh_hans: 开启“将浏览器标签页显示为单独条目”并使用“最近使用（窗口）”排序时，⌘Tab 会回到你上次使用的标签页，而不只是上一个窗口。需要持续监控浏览器，因此会稍微耗电。

source: Panel opacity
de: Deckkraft des Bedienfelds
es: Opacidad del panel
fr: Opacité du panneau
pl: Krycie panelu
zh_hans: 面板不透明度

source: Pass ⌘Tab through to the app instead of opening the switcher — for apps with their own window switching (virtual machines, remote desktop, some games).
de: ⌘Tab an die App weiterleiten, statt den Umschalter zu öffnen — für Apps mit eigenem Fensterwechsel (virtuelle Maschinen, Remote-Desktop, manche Spiele).
es: Transfiere ⌘Tab a la app en lugar de abrir el selector — para apps con su propio cambio de ventanas (máquinas virtuales, escritorio remoto, algunos juegos).
fr: Transmettre ⌘Tab à l’app au lieu d’ouvrir le sélecteur — pour les apps disposant de leur propre changement de fenêtre (machines virtuelles, bureau à distance, certains jeux).
pl: Przekazuj ⌘Tab do programu, zamiast otwierać przełącznik — dla programów z własnym przełączaniem okien (maszyny wirtualne, zdalny pulpit, niektóre gry).
zh_hans: 将 ⌘Tab 传递给应用，而不是打开切换器 — 适用于拥有自身窗口切换的应用（虚拟机、远程桌面、部分游戏）。

source: Peek tabs with \
de: Tabs mit \ einblenden
es: Ver pestañas con \
fr: Afficher les onglets avec \
pl: Podejrzyj karty klawiszem \
zh_hans: 用 \ 查看标签页

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
pl: Uprawnienia
zh_hans: 权限

source: Pick with Return, a quick-jump letter, or the mouse; Esc dismisses.
de: Wähle mit Return, einem Sprungbuchstaben oder der Maus; Esc schließt.
es: Elige con Retorno, una letra de salto o el ratón; Esc lo cierra.
fr: Choisissez avec Retour, une lettre de saut ou la souris ; Échap ferme.
pl: Wybierz klawiszem Return, literą skoku lub myszą; Esc zamyka.
zh_hans: 用 Return、快速跳转字母或鼠标选择；Esc 关闭。

source: Picking an app on another Space or in full screen jumps there instantly, with no slide animation. Applies to keyboard switching too.
de: Beim Auswählen einer App auf einem anderen Space oder im Vollbild springt die Ansicht sofort dorthin, ohne Schiebeanimation. Gilt auch für das Wechseln per Tastatur.
es: Al seleccionar una app en otro espacio o en pantalla completa, salta allí al instante, sin animación de desplazamiento. También se aplica al cambio con el teclado.
fr: Sélectionner une app sur un autre espace ou en plein écran y bascule instantanément, sans animation de glissement. S’applique aussi au changement au clavier.
pl: Wybranie aplikacji na innym biurku lub na pełnym ekranie powoduje natychmiastowy przeskok, bez animacji przesuwania. Dotyczy też przełączania klawiaturą.
zh_hans: 选择另一个空间或全屏中的应用时立即跳转，不播放滑动动画。也适用于键盘切换。

source: Pinned
de: Angeheftet
es: Fijada
fr: Épinglé
pl: Przypięte
zh_hans: 已固定

source: Pinned apps
de: Angeheftete Apps
es: Apps fijadas
fr: Apps épinglées
pl: Przypięte aplikacje
zh_hans: 固定应用

source: Pinned Apps
de: Angeheftete Apps
es: Apps fijadas
fr: Apps épinglées
pl: Przypięte aplikacje
zh_hans: 固定应用

source: Play a sound when you pick an app.
de: Einen Ton abspielen, wenn du eine App auswählst.
es: Reproduce un sonido al seleccionar una app.
fr: Jouer un son lorsque vous sélectionnez une app.
pl: Odtwarzaj dźwięk po wybraniu aplikacji.
zh_hans: 选择应用时播放声音。

source: Playing audio
de: Audiowiedergabe
es: Reproduciendo audio
fr: Lecture audio en cours
pl: Odtwarza dźwięk
zh_hans: 正在播放音频

source: Press / in the switcher to filter by app or window name.
de: Drücke / im Umschalter, um nach App- oder Fensternamen zu filtern.
es: Pulsa / en el selector para filtrar por nombre de app o de ventana.
fr: Appuyez sur / dans le sélecteur pour filtrer par nom d’app ou de fenêtre.
pl: Naciśnij / w przełączniku, aby filtrować według nazwy aplikacji lub okna.
zh_hans: 在切换器中按 / 可按应用或窗口名称筛选。

source: Press \ on a window that has tabs to reveal a strip below the switcher and pick a tab. Native tabs use Accessibility; browsers use Apple Events.
de: Drücke \ bei einem Fenster mit Tabs, um eine Leiste unter dem Umschalter einzublenden und einen Tab auszuwählen. Native Tabs nutzen die Bedienungshilfen, Browser nutzen Apple Events.
es: Pulsa \ en una ventana con pestañas para mostrar una franja bajo el selector y elegir una pestaña. Las pestañas nativas usan Accesibilidad; los navegadores usan Apple Events.
fr: Appuyez sur \ sur une fenêtre comportant des onglets pour afficher une bande sous le sélecteur et choisir un onglet. Les onglets natifs utilisent l’Accessibilité ; les navigateurs utilisent Apple Events.
pl: Naciśnij \ na oknie z kartami, aby wyświetlić pasek pod przełącznikiem i wybrać kartę. Natywne karty używają Dostępności, a przeglądarki — Apple Events.
zh_hans: 在有标签页的窗口上按 \，会在切换器下方显示标签条并选择标签页。原生标签页使用辅助功能；浏览器使用 Apple Events。

source: Press Tile left / Tile right again to step the window through ½ → ⅔ → ⅓ of the screen on that side.
de: Drücke „Linke Hälfte“ / „Rechte Hälfte“ erneut, um das Fenster auf dieser Seite durch ½ → ⅔ → ⅓ des Bildschirms zu schalten.
es: Pulsa de nuevo «Mitad izquierda» / «Mitad derecha» para recorrer la ventana por ½ → ⅔ → ⅓ de la pantalla en ese lado.
fr: Appuyez de nouveau sur Moitié gauche / Moitié droite pour faire passer la fenêtre par ½ → ⅔ → ⅓ de l’écran de ce côté.
pl: Naciśnij ponownie Lewa połowa / Prawa połowa, aby przesuwać okno przez ½ → ⅔ → ⅓ ekranu po tej stronie.
zh_hans: 再次按“平铺到左侧/右侧”可让窗口在该侧的 ½ → ⅔ → ⅓ 屏幕宽度之间切换。

source: Previews
de: Vorschauen
es: Vistas previas
fr: Aperçus
pl: Podglądy
zh_hans: 预览

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
pl: Prywatność
zh_hans: 隐私

source: Quick switch (last 2 apps)
de: Schnellwechsel (letzte 2 Apps)
es: Cambio rápido (últimas 2 apps)
fr: Bascule rapide (2 dernières apps)
pl: Szybkie przełączanie (2 ostatnie aplikacje)
zh_hans: 快速切换（最近 2 个应用）

source: Quick-switch delay
de: Verzögerung für Schnellwechsel
es: Retardo de cambio rápido
fr: Délai de bascule rapide
pl: Opóźnienie szybkiego przełączania
zh_hans: 快速切换延迟

source: Quit app
de: App beenden
es: Salir de la app
fr: Quitter l’app
pl: Zakończ aplikację
zh_hans: 退出应用

source: Quit BetterCmdTab
de: BetterCmdTab beenden
es: Salir de BetterCmdTab
fr: Quitter BetterCmdTab
pl: Zakończ BetterCmdTab
zh_hans: 退出 BetterCmdTab

source: Re-enable the system's ⌘Tab and ⌘` — for example if they got stuck off after a crash. BetterCmdTab hands them back to macOS until you next relaunch it.
de: Aktiviere ⌘Tab und ⌘` des Systems erneut – etwa wenn sie nach einem Absturz deaktiviert blieben. BetterCmdTab gibt sie an macOS zurück, bis du es neu startest.
es: Vuelve a activar ⌘Tab y ⌘` del sistema, por ejemplo si se quedaron desactivados tras un fallo. BetterCmdTab los devuelve a macOS hasta que lo reinicies.
fr: Réactive ⌘Tab et ⌘` du système — par exemple s'ils sont restés désactivés après un plantage. BetterCmdTab les rend à macOS jusqu'au prochain redémarrage.
pl: Ponownie włącz systemowe ⌘Tab i ⌘` — np. jeśli zostały wyłączone po awarii. BetterCmdTab oddaje je systemowi macOS do następnego uruchomienia aplikacji.
zh_hans: 重新启用系统的 ⌘Tab 和 ⌘` — 例如崩溃后它们卡在关闭状态时。BetterCmdTab 会把它们交还给 macOS，直到你下次重新启动它。

source: Recently closed to show
de: Anzahl der zuletzt geschlossenen Einträge
es: Cerradas recientemente que se muestran
fr: Éléments récemment fermés à afficher
pl: Ile ostatnio zamkniętych pokazywać
zh_hans: 显示最近关闭项数量

source: Recovery
de: Wiederherstellung
es: Recuperación
fr: Récupération
pl: Odzyskiwanie
zh_hans: 恢复

source: Remove rule
de: Regel entfernen
es: Eliminar regla
fr: Supprimer la règle
pl: Usuń regułę
zh_hans: 移除规则

source: Remove this rule
de: Diese Regel entfernen
es: Eliminar esta regla
fr: Supprimer cette règle
pl: Usuń tę regułę
zh_hans: 移除此规则

source: Reopen
de: Erneut öffnen
es: Reabrir
fr: Rouvrir
pl: Otwórz ponownie
zh_hans: 重新打开

source: Reopen recently closed
de: Zuletzt geschlossene erneut öffnen
es: Volver a abrir cerradas recientemente
fr: Rouvrir les éléments récemment fermés
pl: Otwórz ponownie ostatnio zamknięte
zh_hans: 重新打开最近关闭项

source: Replace your current settings with those from a previously exported file.
de: Ersetzt deine aktuellen Einstellungen durch die aus einer zuvor exportierten Datei.
es: Sustituye tus ajustes actuales por los de un archivo exportado anteriormente.
fr: Remplace vos réglages actuels par ceux d’un fichier exporté précédemment.
pl: Zastąp bieżące ustawienia tymi z wcześniej wyeksportowanego pliku.
zh_hans: 用之前导出的文件替换当前设置。

source: Report an Issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
pl: Zgłoś problem
zh_hans: 报告问题

source: Required
de: Erforderlich
es: Obligatorio
fr: Requis
pl: Wymagane
zh_hans: 必需

source: Restart to Update
de: Zum Aktualisieren neu starten
es: Reiniciar para actualizar
fr: Redémarrer pour mettre à jour
pl: Uruchom ponownie, aby uaktualnić
zh_hans: 重启以更新

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
pl: Przywróć
zh_hans: 恢复

source: Restore macOS keyboard shortcuts
de: macOS-Tastaturkürzel wiederherstellen
es: Restaurar los atajos de teclado de macOS
fr: Restaurer les raccourcis clavier de macOS
pl: Przywróć skróty klawiszowe macOS
zh_hans: 恢复 macOS 键盘快捷键

source: Restore previous size
de: Vorherige Größe wiederherstellen
es: Restaurar el tamaño anterior
fr: Restaurer la taille précédente
pl: Przywróć poprzedni rozmiar
zh_hans: 恢复之前大小

source: Reveal quick buttons on the row your pointer is over.
de: Blendet Schnelltasten in der Zeile ein, über der sich dein Zeiger befindet.
es: Muestra botones rápidos en la fila sobre la que está el puntero.
fr: Affiche des boutons rapides sur la ligne survolée par le pointeur.
pl: Pokazuj szybkie przyciski w wierszu, nad którym znajduje się wskaźnik.
zh_hans: 在指针悬停的行上显示快速按钮。

source: Reverse scroll direction
de: Scrollrichtung umkehren
es: Invertir dirección de desplazamiento
fr: Inverser le sens de défilement
pl: Odwróć kierunek przewijania
zh_hans: 反转滚动方向

source: Reverse swipe direction
de: Streichrichtung umkehren
es: Invertir dirección del deslizamiento
fr: Inverser le sens du balayage
pl: Odwróć kierunek przesunięcia
zh_hans: 反转滑动方向

source: Rounding of the panel's corners. Automatic follows the panel size.
de: Rundung der Ecken des Bedienfelds. „Automatisch“ richtet sich nach der Größe des Bedienfelds.
es: Redondeo de las esquinas del panel. «Automático» se ajusta al tamaño del panel.
fr: Arrondi des coins du panneau. Le mode automatique suit la taille du panneau.
pl: Zaokrąglenie narożników panelu. Automatyczny dopasowuje się do rozmiaru panelu.
zh_hans: 面板圆角大小。自动模式会随面板大小调整。

source: Running apps with no open windows.
de: Laufende Apps ohne geöffnete Fenster.
es: Apps en ejecución sin ventanas abiertas.
fr: Apps en cours d’exécution sans fenêtre ouverte.
pl: Uruchomione aplikacje bez otwartych okien.
zh_hans: 没有打开窗口的运行中应用。

source: Save all your settings to a file you can back up or move to another Mac.
de: Sichert alle deine Einstellungen in einer Datei, die du als Backup verwenden oder auf einen anderen Mac übertragen kannst.
es: Guarda todos tus ajustes en un archivo que puedes respaldar o trasladar a otro Mac.
fr: Enregistre tous vos réglages dans un fichier que vous pouvez sauvegarder ou transférer sur un autre Mac.
pl: Zapisz wszystkie ustawienia do pliku, który możesz zarchiwizować lub przenieść na innego Maca.
zh_hans: 将所有设置保存到文件，方便备份或迁移到另一台 Mac。

source: Scoped shortcut %lld
de: Eingegrenzter Kurzbefehl %lld
es: Atajo con ámbito %lld
fr: Raccourci ciblé %lld
pl: Skrót zakresowy %lld
zh_hans: 范围快捷键 %lld

source: Scoped shortcuts
de: Eingegrenzte Kurzbefehle
es: Atajos con ámbito
fr: Raccourcis ciblés
pl: Skróty zakresowe
zh_hans: 范围快捷键

source: Screen sharing
de: Bildschirmfreigabe
es: Compartir pantalla
fr: Partage d’écran
pl: Udostępnianie ekranu
zh_hans: 屏幕共享

source: Scroll up to move forward instead of down.
de: Nach oben scrollen, um vorwärtszugehen, statt nach unten.
es: Desplázate hacia arriba para avanzar en lugar de hacia abajo.
fr: Défiler vers le haut pour avancer au lieu de vers le bas.
pl: Przewijaj w górę, aby przejść do przodu, zamiast w dół.
zh_hans: 向上滚动前进，而不是向下。

source: Scroll up/down on a mouse wheel to move the selection while the switcher is open. Trackpads use the three-finger swipe instead.
de: Scrolle mit dem Mausrad nach oben/unten, um die Auswahl bei geöffnetem Umschalter zu verschieben. Trackpads verwenden stattdessen das Streichen mit drei Fingern.
es: Desplázate hacia arriba o abajo con la rueda del ratón para mover la selección mientras el selector está abierto. Los trackpads usan el deslizamiento con tres dedos en su lugar.
fr: Faites défiler vers le haut/bas avec la molette de la souris pour déplacer la sélection lorsque le sélecteur est ouvert. Les trackpads utilisent plutôt le balayage à trois doigts.
pl: Przewijaj w górę/w dół kółkiem myszy, aby przesuwać zaznaczenie, gdy przełącznik jest otwarty. Gładziki używają zamiast tego przesunięcia trzema palcami.
zh_hans: 切换器打开时，用鼠标滚轮上下滚动来移动选择。触控板请使用三指滑动。

source: Search
de: Suchen
es: Buscar
fr: Rechercher
pl: Szukaj
zh_hans: 搜索

source: Search apps…
de: Apps suchen…
es: Buscar apps…
fr: Rechercher des apps…
pl: Szukaj programów…
zh_hans: 搜索应用…

source: Selected
de: Ausgewählt
es: Seleccionada
fr: Sélectionné
pl: Wybrane
zh_hans: 已选择

source: Selected apps are forced to the front of the switcher, before recents.
de: Ausgewählte Apps werden im Umschalter ganz nach vorn gesetzt, vor den zuletzt verwendeten.
es: Las apps seleccionadas se sitúan al principio del selector, antes de las recientes.
fr: Les apps sélectionnées sont placées en tête du sélecteur, avant les récentes.
pl: Wybrane aplikacje są wymuszane na początek przełącznika, przed ostatnio używanymi.
zh_hans: 选中的应用会固定到切换器前方，排在最近使用之前。

source: Sends SIGKILL — for hung apps that ignore Quit. ⌘+⌥+Q always works regardless.
de: Sendet SIGKILL — für hängende Apps, die „Beenden“ ignorieren. ⌘+⌥+Q funktioniert ungeachtet dessen immer.
es: Envía SIGKILL: para apps colgadas que ignoran «Salir». ⌘+⌥+Q siempre funciona de todos modos.
fr: Envoie SIGKILL — pour les apps bloquées qui ignorent Quitter. ⌘+⌥+Q fonctionne toujours, quoi qu’il arrive.
pl: Wysyła SIGKILL — dla zawieszonych aplikacji, które ignorują polecenie Zakończ. ⌘+⌥+Q zawsze działa niezależnie od tego.
zh_hans: 发送 SIGKILL — 用于无视退出的卡死应用。⌘+⌥+Q 始终可用。

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
pl: Ustawienia…
zh_hans: 设置…

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
pl: Pokazuj
zh_hans: 显示

source: Show all windows
de: Alle Fenster einblenden
es: Mostrar todas las ventanas
fr: Afficher toutes les fenêtres
pl: Pokaż wszystkie okna
zh_hans: 显示所有窗口

source: Show application names
de: App-Namen anzeigen
es: Mostrar nombres de aplicaciones
fr: Afficher les noms des applications
pl: Pokazuj nazwy aplikacji
zh_hans: 显示应用名称

source: Show apps without windows
de: Apps ohne Fenster anzeigen
es: Mostrar apps sin ventanas
fr: Afficher les apps sans fenêtre
pl: Pokazuj aplikacje bez okien
zh_hans: 显示无窗口应用

source: Show browser tabs as separate entries
de: Browser-Tabs als separate Einträge anzeigen
es: Mostrar las pestañas del navegador como entradas separadas
fr: Afficher les onglets du navigateur comme entrées distinctes
pl: Pokazuj karty przeglądarki jako osobne pozycje
zh_hans: 将浏览器标签页显示为单独条目

source: Show each app's Dock badge count (e.g. Mail's unread mail) on its row.
de: Zeigt die Anzahl im Dock-Kennzeichen jeder App (z. B. ungelesene E-Mails in „Mail“) in ihrer Zeile an.
es: Muestra en su fila el recuento del distintivo del Dock de cada app (por ejemplo, el correo no leído de Mail).
fr: Affiche le nombre de la pastille du Dock de chaque app (par ex. les messages non lus de Mail) sur sa ligne.
pl: Pokazuj liczbę z plakietki w Docku każdej aplikacji (np. nieprzeczytane wiadomości w Mail) w jej wierszu.
zh_hans: 在每个应用行上显示 Dock 徽标数量（例如邮件未读数）。

source: Show each window's title under the icon in the Grid and Previews layouts.
de: Zeigt den Titel jedes Fensters unter dem Symbol in den Layouts „Raster“ und „Vorschauen“ an.
es: Muestra el título de cada ventana bajo el icono en las disposiciones Cuadrícula y Vistas previas.
fr: Affiche le titre de chaque fenêtre sous l’icône dans les dispositions Grille et Aperçus.
pl: Pokazuj tytuł każdego okna pod ikoną w układach Siatka i Podglądy.
zh_hans: 在网格和预览布局中，于图标下方显示每个窗口标题。

source: Show hidden apps
de: Ausgeblendete Apps anzeigen
es: Mostrar apps ocultas
fr: Afficher les apps masquées
pl: Pokazuj ukryte aplikacje
zh_hans: 显示隐藏的应用

source: Show minimized windows
de: Minimierte Fenster anzeigen
es: Mostrar ventanas minimizadas
fr: Afficher les fenêtres réduites
pl: Pokazuj zminimalizowane okna
zh_hans: 显示最小化窗口

source: Show one row per app instead of one per window — classic ⌘Tab.
de: Eine Zeile pro App statt pro Fenster – klassisches ⌘Tab.
es: Muestra una fila por app en vez de una por ventana: ⌘Tab clásico.
fr: Affiche une ligne par app au lieu d’une par fenêtre — ⌘Tab classique.
pl: Pokazuj jeden wiersz na aplikację zamiast na okno — klasyczny ⌘Tab.
zh_hans: 每个应用显示一行，而不是每个窗口一行 — 经典 ⌘Tab。

source: Show recently closed apps
de: Zuletzt geschlossene Apps anzeigen
es: Mostrar apps cerradas recientemente
fr: Afficher les apps récemment fermées
pl: Pokazuj ostatnio zamknięte aplikacje
zh_hans: 显示最近关闭的应用

source: Show switcher on
de: Umschalter anzeigen auf
es: Mostrar el selector en
fr: Afficher le sélecteur sur
pl: Pokaż przełącznik na
zh_hans: 切换器显示在

source: Show tabs as separate entries
de: Tabs als separate Einträge anzeigen
es: Mostrar las pestañas como entradas separadas
fr: Afficher les onglets comme entrées distinctes
pl: Pokazuj karty jako osobne pozycje
zh_hans: 将标签页显示为单独条目

source: Show unread badges
de: Kennzeichen für Ungelesenes anzeigen
es: Mostrar distintivos de no leídos
fr: Afficher les pastilles de non-lus
pl: Pokazuj plakietki nieprzeczytanych
zh_hans: 显示未读徽标

source: Show window title
de: Fenstertitel anzeigen
es: Mostrar título de la ventana
fr: Afficher le titre de la fenêtre
pl: Pokazuj tytuł okna
zh_hans: 显示窗口标题

source: Sidebar
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
pl: Pasek boczny
zh_hans: 侧边栏

source: Size
de: Größe
es: Tamaño
fr: Taille
pl: Rozmiar
zh_hans: 大小

source: Slide right to move left and left to move right.
de: Nach rechts streichen, um nach links zu gehen, und nach links, um nach rechts zu gehen.
es: Desliza a la derecha para ir a la izquierda y a la izquierda para ir a la derecha.
fr: Faites glisser vers la droite pour aller à gauche et vers la gauche pour aller à droite.
pl: Przesuń w prawo, aby przejść w lewo, i w lewo, aby przejść w prawo.
zh_hans: 向右滑动向左移动，向左滑动向右移动。

source: Slide three fingers horizontally across the trackpad. Reads the trackpad directly, so no system setting is needed.
de: Streiche mit drei Fingern waagerecht über das Trackpad. Liest das Trackpad direkt aus, sodass keine Systemeinstellung erforderlich ist.
es: Desliza tres dedos horizontalmente por el trackpad. Lee el trackpad directamente, por lo que no se necesita ningún ajuste del sistema.
fr: Faites glisser trois doigts horizontalement sur le trackpad. Lit directement le trackpad, donc aucun réglage système n’est nécessaire.
pl: Przesuń trzema palcami w poziomie po gładziku. Odczytuje gładzik bezpośrednio, więc nie jest potrzebne żadne ustawienie systemowe.
zh_hans: 在触控板上三指水平滑动。会直接读取触控板，因此无需系统设置。

source: Small
de: Klein
es: Pequeño
fr: Petit
pl: Mały
zh_hans: 小

source: Sort order
de: Sortierreihenfolge
es: Orden
fr: Ordre de tri
pl: Kolejność sortowania
zh_hans: 排序方式

source: Sound on switch
de: Ton beim Wechseln
es: Sonido al cambiar
fr: Son lors du changement
pl: Dźwięk przy przełączaniu
zh_hans: 切换时播放声音

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
pl: Kod źródłowy
zh_hans: 源代码

source: Startup
de: Start
es: Inicio
fr: Démarrage
pl: Uruchamianie
zh_hans: 启动

source: Stay open after releasing the modifier
de: Nach dem Loslassen der Modifikatortaste geöffnet lassen
es: Mantener abierto al soltar el modificador
fr: Rester ouvert après le relâchement du modificateur
pl: Pozostaw otwarte po puszczeniu modyfikatora
zh_hans: 松开修饰键后保持打开

source: Stay open until I choose
de: Geöffnet lassen bis zur Auswahl
es: Mantener abierto hasta elegir
fr: Rester ouvert jusqu’au choix
pl: Pozostaw otwarte, aż dokonam wyboru
zh_hans: 保持打开直到我选择

source: Swipe action
de: Streichaktion
es: Acción del deslizamiento
fr: Action de balayage
pl: Działanie przesunięcia
zh_hans: 滑动操作

source: Swipe sensitivity
de: Streichempfindlichkeit
es: Sensibilidad del deslizamiento
fr: Sensibilité du balayage
pl: Czułość przesunięcia
zh_hans: 滑动灵敏度

source: Switch apps
de: Apps wechseln
es: Cambiar de app
fr: Changer d’app
pl: Przełączaj aplikacje
zh_hans: 切换应用
